/* Adobe Plugin Plist Files for PreferenceUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PreferenceUI";
CFBundleDisplayName = "PreferenceUI";
CFBundleGetInfoHTML = "PreferenceUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PreferenceUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PreferenceUI version 21.1.0";
